Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AirDropSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Easily swap numbers with NameDrop, share photos, and more by holding the top of your iPhone close to another iPhone.
ar: مبادلة الأرقام بسهولة باستخدام "مشاركة معلوماتي" ومشاركة الصور والمزيد عن طريق تقريب الجزء العلوي من iPhone من iPhone آخر.
bg: С помощта на NameDrop можете лесно да разменяте номера, да споделяте снимки и други, като задържите горната страна на iPhone близо до друг iPhone.
ca: Per compartir fotos i altres ítems i intercanviar números de telèfon fàcilment amb el NameDrop, apropa la part superior de l’iPhone a l’iPhone d’algú altre.
cs: Když iPhone podržíte horní stranou u jiného iPhonu, můžete si snadno vyměnit telefonní čísla přes NameDrop, nasdílet fotky a mnoho dalšího.
da: Byt nemt telefonnumre med NameDrop, del fotos m.m. ved at holde toppen af din iPhone tæt på en anden iPhone.
de: Tausche mit NameDrop bequem Telefonnummern aus, teile Fotos und mehr, indem du die Oberseite deines iPhone nah an ein anderes iPhone hältst.
el: Ανταλλάξτε εύκολα αριθμούς τηλεφώνου μέσω NameDrop, κοινοποιήστε φωτογραφίες και πολλά ακόμη κρατώντας το πάνω μέρος του iPhone κοντά σε ένα άλλο iPhone.
es: Intercambia números de teléfono usando NameDrop, comparte fotos y más acercando la parte superior del iPhone al iPhone de la otra persona.
es_us: Intercambia fácilmente números telefónicos con NameDrop y comparte fotos y demás contenido con sólo acercar la parte superior de tu iPhone al de alguien más.
fi: Voit helposti mm. vaihtaa numeroita NameDropilla ja jakaa kuvia pitämällä iPhonen yläosaa toisen iPhonen lähellä.
fr: Échangez facilement des numéros avec NameDrop, partagez des photos et plus encore en approchant le haut de votre iPhone d’un autre iPhone.
fr_ca: Échangez facilement vos numéros avec NameDrop, et partagez des photos et plus encore en rapprochant la partie supérieure de votre iPhone d’un autre iPhone.
he: ‏NameDrop מאפשר לקרב את החלק העליון של ה-iPhone ל-iPhone אחר כדי להחליף במהירות מספרים, לשתף תמונות ועוד.
hi: NameDrop के ज़रिए फ़ोन नंबरों का आसानी से लेनदेन करें, अपने iPhone के शीर्ष को किसी दूसरे iPhone के नज़दीक लाकर तस्वीरें आदि शेयर करें।
hr: Jednostavno razmijenite brojeve koristeći NameDrop, podijelite fotografije i ostalo držeći vrh iPhonea blizu drugog iPhonea.
hu: Egyszerűen cserélhet számokat a NameDrop funkcióval, fotókat oszthat meg, és egyéb műveleteket hajthat végre, ha az iPhone‑ja felső részét közel tartja egy másik iPhone-hoz.
id: Berbagi nomor dengan mudah menggunakan NameDrop, berbagi foto, dan lainnya dengan mendekatkan bagian atas iPhone Anda ke iPhone lain.
it: Scambia facilmente numeri di telefono con NameDrop, condividi foto e altro ancora avvicinando la parte superiore del dispositivo a un altro iPhone.
ja: iPhoneの上部を別のiPhoneの近くにかざすと、簡単にNameDropで番号を交換したり、写真を共有したりできます。
kk: NameDrop арқылы нөмілермен оңай алмасу, фотоларды бөлісу және т.б. үшін iPhone құрылғысының жоғарғы бөлігін басқа iPhone құрылғысына жақын ұстаңыз.
ko: iPhone의 상단을 다른 iPhone 가까이 대고 있으면 NameDrop으로 번호 교환, 사진 공유 등의 동작을 간편하게 할 수 있습니다.
lt: Lengvai keiskitės numeriais naudodami „NameDrop“, bendrinkite nuotraukas ir ne tik, laikydami „iPhone“ viršutinę dalį šalia kito „iPhone“.
ms: Bertukar-tukar nombor telefon dengan mudah menggunakan NameDrop, berkongsi foto dan banyak lagi dengan memegang bahagian atas iPhone anda berdekatan iPhone lain.
nl: Wissel gemakkelijk nummers uit met NameDrop, deel foto's en meer door de bovenkant van je iPhone dicht bij een andere iPhone te houden.
no: Utveksle nummer enkelt med NameDrop, del bilder og annet ved å holde toppen av iPhonen din nær en annen iPhone.
pl: Łatwo wymieniaj się numerami, używając NameDrop, oraz udostępniaj zdjęcia i inne rzeczy, zbliżając górną krawędź tego iPhone’a do innego iPhone’a.
pt: Aproxime a parte superior do seu iPhone de outro iPhone para trocar números de telefone, compartilhar fotos e mais usando o NameDrop.
pt_pt: Aproximar a parte superior do iPhone de outro iPhone para trocar números através do NameDrop, partilhar fotografias e muito mais.
ro: Schimbați cu ușurință numere de telefon prin NameDrop, partajați poze și multe altele ținând partea de sus a iPhone‑ului dvs. aproape de un alt iPhone.
ru: С легкостью делитесь номерами, фото и другим контентом с помощью функции NameDrop. Просто поднесите свой iPhone верхним краем к другому iPhone.
sk: Priblížením vrchnej časti tohto iPhonu k inému iPhonu si môžete jednoducho vymieňať čísla pomocou NameDropu, zdieľať fotky a ešte omnoho viac.
sl: S funkcijo NameDrop si preprosto izmenjujte številke, delite fotografije in naredite še marsikaj, in sicer tako, da vrh iPhona približate drugemu iPhonu.
sv: Utväxla nummer enkelt med NameDrop, dela bilder och annat genom att hålla överdelen på iPhone nära en annan iPhone.
th: แลกเบอร์โทรกันด้วย NameDrop, แชร์รูปภาพ และอื่นๆ ได้ง่ายๆ โดยถือให้ด้านบนของ iPhone ของคุณให้อยู่ใกล้กับ iPhone อีกเครื่อง
tr: iPhone’unuzun üst kısmını başka bir iPhone’a yaklaştırarak NameDrop ile kolayca numara alışverişi yapın, fotoğraf paylaşın ve daha fazlasını yapın.
uk: Без зусиль обмінюйтеся телефонними номерами через NameDrop, поширюйте фотографії тощо, підносячи верхній край свого iPhone до іншого iPhone.
vi: Trao đổi số điện thoại dễ dàng với NameDrop, chia sẻ ảnh, v.v. bằng cách giữ cạnh trên của iPhone của bạn gần một iPhone khác.
zh_cn: 将iPhone顶部靠近另一台iPhone，通过名片投送轻松交换电话号码、共享照片等。
zh_hk: 將iPhone頂部靠近另一部iPhone，即可透過NameDrop輕鬆交換電話號碼、共享相片等等。
zh_tw: 將此iPhone的上方靠近其他iPhone，便可使用NameDrop來輕鬆交換號碼、分享照片和使用其他功能。

source: Everyone
ar: الجميع
bg: Всеки
ca: Tothom
cs: Všichni
da: Alle
de: Für alle
el: Όλα τα άτομα
es: Todo el mundo
es_us: Todos
fi: Kaikki
fr: Tout le monde
fr_ca: Tout le monde
he: כולם
hi: हर व्यक्ति
hr: Svi
hu: Mindenki
id: Semua Orang
it: Tutti
ja: すべての人
kk: Әркім
ko: 모든 사람
lt: Visi
ms: Semua Orang
nl: Iedereen
no: Alle
pl: Wszyscy
pt: Qualquer Pessoa
pt_pt: Qualquer pessoa
ro: Oricine
ru: Всем
sk: Všetci
sl: Vsi
sv: Alla
th: ทุกคน
tr: Herkes
uk: Усі
vi: Mọi người
zh_cn: 所有人
zh_hk: 所有人
zh_tw: 所有人

source: Change AirDrop Mode
ar: تغيير نمط الإرسال السريع
bg: Промени режим на AirDrop
ca: Canvia el mode de l’AirDrop
cs: Změnit režim AirDropu
da: Skift AirDrop-funktion
de: AirDrop-Modus ändern
el: Αλλαγή λειτουργίας AirDrop
es: Cambiar modo de AirDrop
es_us: Cambiar el modo de AirDrop
fi: Vaihda AirDrop-tila
fr: Changer de mode AirDrop
fr_ca: Changer de mode AirDrop
he: שינוי המצב של AirDrop
hi: AirDrop मोड बदलें
hr: Promijeni način rada AirDropa
hu: AirDrop mód módosítása
id: Ubah Mode AirDrop
it: Cambia modalità di AirDrop
ja: AirDropモードを変更
kk: AirDrop режимін өзгерту
ko: AirDrop 모드 변경
lt: Keisti „AirDrop“ režimą
ms: Tukar Mod AirDrop
nl: Wijzig AirDrop-modus
no: Bytt AirDrop-modus
pl: Zmień tryb AirDrop
pt: Alterar Modo do AirDrop
pt_pt: Alterar modo do AirDrop
ro: Schimbare mod AirDrop
ru: Сменить режим AirDrop
sk: Zmeniť režim AirDropu
sl: Spremeni način AirDrop
sv: Ändra AirDrop-läge
th: เปลี่ยนโหมด AirDrop
tr: AirDrop Modunu Değiştir
uk: Змінити режим AirDrop
vi: Thay đổi chế độ AirDrop
zh_cn: 更改隔空投送模式
zh_hk: 更改AirDrop模式
zh_tw: 更改AirDrop模式

source: Everyone for 10 Minutes
ar: الجميع لعشر دقائق
bg: Всеки за 10 минути
ca: Tothom durant 10 minuts
cs: Všichni na 10 minut
da: Alle i 10 minutter
de: 10 Minuten für alle
el: Όλα τα άτομα για 10 λεπτά
es: Todos durante 10 minutos
es_us: Todos por 10 minutos
fi: Kaikki 10 minuutin ajan
fr: Tout le monde pendant 10 minutes
fr_ca: Tout le monde pendant 10 minutes
he: כולם למשך 10 דקות
hi: 10 मिनट तक सभी के लिए
hr: Svatko na 10 minuta
hu: Mindenki 10 percig
id: Semua Orang selama 10 Menit
it: Tutti per 10 minuti
ja: すべての人（10分間のみ）
kk: Әркім 10 минутқа
ko: 모든 사람에 대해 10분 동안
lt: Visi 10 minučių
ms: Semua Orang selama 10 Minit
nl: Iedereen gedurende 10 minuten
no: Alle i 10 minutter
pl: Wszyscy przez 10 minut
pt: Todas as Pessoas por 10 Minutos
pt_pt: Todos durante 10 minutos
ro: Oricine timp de 10 minute
ru: Всем на 10 минут
sk: Všetci na 10 minút
sl: Vsi za 10 minut
sv: Alla i 10 minuter
th: ทุกคนเป็นเวลา 10 นาที
tr: Herkes 10 Dakika
uk: Усі на 10 хвилин
vi: Mọi người trong 10 phút
zh_cn: 所有人（10分钟）
zh_hk: 所有人，限時10分鐘
zh_tw: 開放所有人10分鐘

source: Contacts Only
ar: جهات الاتصال فقط
bg: Само Контакти
ca: Només contactes
cs: Jen kontakty
da: Kun kontakter
de: Nur für Kontakte
el: Επαφές μόνο
es: Solo contactos
es_us: Sólo contactos
fi: Vain yhteystiedot
fr: Contacts uniquement
fr_ca: Contacts uniquement
he: אנשי קשר בלבד
hi: केवल संपर्क
hr: Samo kontakti
hu: Csak kontaktok
id: Hanya Kontak
it: Solo contatti
ja: 連絡先のみ
kk: Тек контактілер
ko: 연락처만
lt: Tik adresatai
ms: Hanya Kenalan
nl: Alleen contacten
no: Kun kontakter
pl: Tylko kontakty
pt: Apenas Contatos
pt_pt: Só contactos
ro: Doar contactele
ru: Только контактам
sk: Len kontakty
sl: Samo stiki
sv: Bara kontakter
th: รายชื่อเท่านั้น
tr: Yalnızca Kişiler
uk: Тільки контакти
vi: Chỉ danh bạ
zh_cn: 仅限联系人
zh_hk: 只限通訊錄聯絡人
zh_tw: 只限聯絡人

source: Bringing Devices Together
ar: تقريب الجهازين
bg: Приближите устройствата
ca: En apropar els dispositius
cs: Přiblížením zařízení k sobě
da: Holde enhederne mod hinanden
de: Geräte aneinanderhalten
el: Τοποθέτηση συσκευών κοντά
es: Acercar los dispositivos
es_us: Acercar los dispositivos
fi: Tuo laitteet yhteen
fr: Approcher les appareils
fr_ca: Rapprochement des appareils
he: קירוב מכשירים זה לזה
hi: डिवाइस एक दूसरे के नज़दीक लाकर
hr: Približite uređaje
hu: Eszközök összeérintése
id: Dekatkan Perangkat
it: Avvicinando i dispositivi
ja: デバイス同士を近づける
kk: Құрылғыларды жақындату
ko: 기기를 서로 가까이 가져오기
lt: Įrenginių suartinimas
ms: Mendekatkan Peranti
nl: Apparaten samenbrengen
no: Holde enhetene mot hverandre
pl: Zbliżenie urządzeń do siebie
pt: Aproximar Dispositivos
pt_pt: Aproximar os dispositivos
ro: Apropiind dispozitivele
ru: Сближение устройств
sk: Priblíženie zariadení
sl: Ob približanju naprav
sv: Sammanföra enheter
th: นำอุปกรณ์ทั้งสองมาไว้ใกล้กัน
tr: Aygıtları Bir Araya Getirerek
uk: Зближення пристроїв
vi: Đưa các thiết bị lại gần nhau
zh_cn: 将设备彼此靠近
zh_hk: 將裝置靠近
zh_tw: 將裝置互相靠近

source: General
ar: عام
bg: Основни
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
fr_ca: Général
he: כללי
hi: सामान्य
hr: Općenito
hu: Általános
id: Umum
it: Generali
ja: 一般
kk: Жалпы
ko: 일반
lt: Bendrieji
ms: Umum
nl: Algemeen
no: Generelt
pl: Ogólne
pt: Geral
pt_pt: Geral
ru: Основные
sk: Všeobecné
sl: Splošno
sv: Allmänt
th: ทั่วไป
tr: Genel
uk: Загальні
vi: Cài đặt chung
zh_cn: 通用
zh_hk: 一般
zh_tw: 一般

source: Toggle Bringing Devices Together
ar: تبديل تقريب الجهازين
bg: Превключи приближаване на устройствата
ca: Activa o desactiva l’opció “En apropar els dispositius”
cs: Přepnout volbu Přiblížením zařízení k sobě
da: Slå Holde enhederne mod hinanden til/fra
de: Geräte aneinanderhalten ein/aus
el: Εναλλαγή της Τοποθέτησης συσκευών κοντά
es: Activar/desactivar “Acercar los dispositivos”
es_us: Activar o desactivar Acercar los dispositivos
fi: Tuo laitteet yhteen päälle/pois
fr: Activer/désactiver « Approcher les appareils »
fr_ca: Activer/désactiver « Rapprochement des appareils »
he: מעבר בין מצבי ״קירוב מכשירים זה לזה״
hi: “डिवाइस को एक साथ लाना” टॉगल करें
hr: Prebaci približavanje uređaja
hu: Eszközök összeérintésének be- és kikapcsolása
id: Ubah Mendekatkan Perangkat
it: Attiva/disattiva “Avvicinando i dispositivi”
ja: “デバイス同士を近づける”を切り替える
kk: Құрылғыларды жақындатуды қосу/өшіру
ko: 기기를 서로 가까이 가져오기 토글
lt: Įjungti „Įrenginių suartinimą“
ms: Togol Dekatkan Peranti
nl: 'Apparaten samenbrengen' aan/uit
no: Slå av eller på Holde enhetene mot hverandre
pl: Przełącz Zbliżenie urządzeń do siebie
pt: Ativar/Desativar Aproximação dos Dispositivos
pt_pt: Ativar/desativar Aproximar os dispositivos
ro: Comutare “Apropiind dispozitivele”
ru: Включить или выключить сближение устройств
sk: Prepnúť nastavenie Priblíženie zariadení
sl: Preklopi možnost Ob približanju naprav
sv: Växla Sammanföra enheter
th: สลับระหว่างนำหรือไม่นำอุปกรณ์ทั้งสองมาไว้ใกล้กัน
tr: Aygıtları Bir Araya Getirerek Seçeneğini Aç/Kapat
uk: Перемкнути зближення пристроїв
vi: Chuyển đổi Đưa các thiết bị lại gần nhau
zh_cn: 切换将设备彼此靠近
zh_hk: 切換將裝置靠近
zh_tw: 切換「將裝置互相靠近」

source: Out of Range
ar: خارج النطاق
bg: Извън обхват
ca: Fora de l’abast
cs: Mimo dosah
da: Udenfor rækkevidde
de: Außerhalb des Bereichs
el: Εκτός εμβέλειας
es: Fuera de alcance
es_us: Fuera del rango
fi: Kantaman ulkopuolella
fr: Hors de portée
fr_ca: Hors de portée
he: מחוץ לטווח
hi: सीमा से बाहर
hr: Izvan dometa
hu: Hatótávon kívül
id: Di Luar Jangkauan
it: Fuori raggio
ja: 範囲外
kk: Ауқымнан тыс
ko: 범위 외
lt: Už diapazono ribų
ms: Di Luar Julat Liputan
nl: Buiten bereik
no: Utenfor rekkevidde
pl: Poza zasięgiem
pt: Fora de Alcance
pt_pt: Fora do raio de alcance
ro: În afara intervalului
ru: Вне диапазона
sk: Mimo dosahu
sl: Zunaj dosega
sv: Utanför räckvidden
th: อยู่นอกช่วงสัญญาณ
tr: Kapsama Alanı Dışındayken
uk: Поза межами
vi: Ngoài phạm vi
zh_cn: 超出范围
zh_hk: 超出範圍
zh_tw: 超出範圍

source: Continue to send and receive content when WLAN is not available during AirDrop.
ar: استمر في إرسال واستلام المحتوى عند عدم توفر WLAN أثناء الإرسال السريع.
bg: Можете да изпращате и получавате съдържание чрез AirDrop, дори ако няма достъпна WLAN мрежа.
ca: Pots seguir enviant i rebent contingut per l’AirDrop quan no hi hagi una xarxa WLAN disponible.
cs: Odesílání a příjem dat přes AirDrop bude pokračovat i mimo dosah WLAN.
da: Fortsæt med at sende og modtage indhold, når WLAN ikke er tilgængeligt under AirDrop.
de: Sende und empfange weiterhin Inhalte, wenn während AirDrop kein WLAN verfügbar ist.
el: Συνέχιση αποστολής και λήψης περιεχομένου όταν το WLAN δεν είναι διαθέσιμο κατά τη διάρκεια του AirDrop.
es: Podrás seguir enviando y recibiendo contenido cuando la red WLAN no esté disponible mientras AirDrop esté en uso.
es_us: Continúa enviando y recibiendo contenido si no hay WLAN disponible al usar AirDrop.
fi: Jatka sisällön lähettämistä ja vastaanottamista, kun WLAN ei ole saatavilla AirDropin aikana.
fr: Continuez d’envoyer et de recevoir du contenu lorsque le WLAN n’est pas disponible lors d’un transfert AirDrop.
fr_ca: Continuez d’envoyer et de recevoir du contenu quand le WLAN n’est pas disponible lors d’un échange AirDrop.
he: ניתן להמשיך לשלוח ולקבל תכנים כשרשת ה-WLAN אינה זמינה במהלך פעילות AirDrop.
hi: AirDrop के दौरान WLAN उपलब्ध नहीं होने पर कॉन्टेंट भेजना और प्राप्त करना जारी रखें।
hr: Nastavite slati i primati sadržaj kada WLAN nije dostupan tijekom AirDropa.
hu: Továbbra is küldhet és fogadhat tartalmat, amikor a WLAN nem érhető el az AirDrop során.
id: Lanjutkan untuk mengirim dan menerima konten saat WLAN tidak tersedia selama AirDrop.
it: Continua a inviare e ricevere contenuti quando la rete WLAN non è disponibile durante l’uso di AirDrop.
ja: AirDrop時にWLANが使用できない場合でもコンテンツの送受信を続けます。
kk: AirDrop сеансында WLAN қолжетімді болмаған кезде, контентті жіберіп, қабылдай беріңіз.
ko: AirDrop 중에 WLAN을 사용할 수 없을 때 계속해서 콘텐츠를 보내고 받습니다.
lt: Toliau siųskite ir gaukite turinį, kai vykstant „AirDrop“ perkėlimui WLAN nepasiekiamas.
ms: Teruskan menghantar dan menerima kandungan apabila WLAN tidak tersedia semasa AirDrop.
nl: Blijf materiaal versturen en ontvangen wanneer WLAN niet beschikbaar is tijdens AirDrop.
no: Fortsett å sende og motta innhold selv når WLAN ikke er tilgjengelig for AirDrop.
pl: Możesz kontynuować wysyłanie i odbieranie rzeczy przez AirDrop, nawet po utracie połączenia z siecią WLAN.
pt: Continue a enviar e receber conteúdo quando não houver uma rede WLAN disponível durante o uso do AirDrop.
pt_pt: Continuar a enviar e receber conteúdo quando a rede WLAN não está disponível durante o AirDrop.
ro: Continuați să trimiteți și să primiți conținut atunci când nu dispuneți de WLAN în timpul unui transfer AirDrop.
ru: Можно отправлять и получать контент по AirDrop, даже если WLAN недоступен.
sk: Odosielanie a prijímanie dát cez AirDrop bude pokračovať aj bez pripojenia k WLAN.
sl: Nadaljujte pošiljanje in prejemanje vsebine, kadar WLAN med storitvijo AirDrop ni na voljo.
sv: Fortsätt att skicka och ta emot innehåll när WLAN inte är tillgängligt under AirDrop.
th: ดำเนินการต่อเพื่อส่งและรับเนื้อหาเมื่อไม่มี WLAN ในระหว่าง AirDrop
tr: AirDrop sırasında WLAN kullanılamıyorken içerik gönderip almayı sürdürün.
uk: Продовжувати отримувати й надсилати вміст, якщо під час сеансу AirDrop зникне WLAN.
vi: Tiếp tục gửi và nhận nội dung khi WLAN không khả dụng trong khi AirDrop.
zh_cn: 隔空投送期间无线局域网不可用时，继续发送和接收内容。
zh_hk: 如在進行AirDrop期間無法使用WLAN，仍繼續傳送和接收內容。
zh_tw: AirDrop期間若無法使用WLAN，仍繼續傳送和接收內容。

source: Start Sharing By
ar: بدء المشاركة عن طريق
bg: Започнете споделянето като
ca: Ús compartit
cs: Sdílení zahájíte
da: Begynd at dele ved at
de: Teilen starten:
el: Έναρξη κοινής χρήσης
es: Formas de compartir
es_us: Empieza a compartir
fi: Jaon aloitus
fr: Partage
fr_ca: Mode de partage
he: התחלת שיתוף באמצעות:
hi: शेयरिंग शुरू करें
hr: Započnite dijeliti
hu: Megosztás indítása
id: Mulai Berbagi Dengan
it: Avvia la condivisione
ja: 共有の開始
kk: Бөлісуді бастау
ko: 공유 시작
lt: Pradėti bendrinti
ms: Mula Berkongsi Dengan
nl: Begin met delen:
no: Start deling ved å
pl: Gest udostępniania
pt: Começar a Compartilhar ao
pt_pt: Iniciar partilha ao
ro: Porniți partajarea
ru: Для передачи контента
sk: Spustiť zdieľanie cez
sl: Začetek deljenja
sv: Starta delning genom att
th: เริ่มแชร์โดย
tr: Paylaşmayı Başlatma Şekli
uk: Поширення шляхом
vi: Bắt đầu chia sẻ bằng
zh_cn: 通过以下方式开始共享
zh_hk: 開始共享方式
zh_tw: 開始分享的方式

source: Use Cellular Data
ar: استخدام البيانات الخلوية
bg: Използвай мобилни данни
ca: Utilitza dades mòbils
cs: Používat mobilní data
da: Brug mobildata
de: Mobile Daten verwenden
el: Χρήση κινητού δικτύου
es: Usar datos móviles
es_us: Usar datos celulares
fi: Käytä mobiilidataa
fr: Utiliser les données cellulaires
fr_ca: Utiliser les données cellulaires
he: שימוש בנתונים סלולריים
hi: मोबाइल डेटा का उपयोग करें
hr: Koristi mobilne podatke
hu: Mobiladat-forgalom használata
id: Gunakan Data Seluler
it: Utilizza dati cellulare
ja: モバイルデータ通信を使用
kk: Ұялы деректерді пайдалану
ko: 셀룰러 데이터 사용
lt: Naudoti mobiliojo ryšio duomenis
ms: Gunakan Data Selular
nl: Gebruik mobiele data
no: Bruk mobildata
pl: Używaj danych komórkowych
pt: Usar Dados Celulares
pt_pt: Usar dados móveis
ro: Utilizare date celulare
ru: Сотовые данные
sk: Použiť mobilné dáta
sl: Uporabi mobilne podatke
sv: Använd mobildata
th: ใช้ข้อมูลเซลลูลาร์
tr: Hücresel Veri’yi Kullan
uk: Стільникові дані
vi: Sử dụng dữ liệu di động
zh_cn: 使用蜂窝数据
zh_hk: 使用流動數據
zh_tw: 使用行動數據
